
/* Class = "NSBox"; title = "Ejecutar acciones al conectar:"; ObjectID = "253"; */
"253.title" = "Ejecutar acciones al conectar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "324"; */
"324.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "325"; */
"325.title" = "Nick:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(opcional)"; ObjectID = "327"; */
"327.placeholderString" = "(opcional)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "329"; */
"329.title" = "Servidor:";

/* Class = "NSButtonCell"; title = "Encriptar conexión usando SSL"; ObjectID = "330"; */
"330.title" = "Encriptar conexión usando SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "332"; */
"332.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Uno por linea, / es opcional. $me será reemplazado con su nickname actual."; ObjectID = "333"; */
"333.title" = "Uno por linea, / es opcional. $me será reemplazado con su nickname actual.";

/* Class = "NSTextFieldCell"; title = "Codificación:"; ObjectID = "334"; */
"334.title" = "Codificación:";

/* Class = "NSTextFieldCell"; title = "Nombre real:"; ObjectID = "337"; */
"337.title" = "Nombre real:";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario (Ident):"; ObjectID = "339"; */
"339.title" = "Nombre de usuario (Ident):";
